export default { // 日语
	settled: {
		set_1: "認証が完了していないため,すべての機能を使用することはできません。まずレビューを完了してください。",
		set_2: "レビューステータスの表示",
		set_3: "認証に進む",
		set_4: "会社名",
		set_5: "会社名を入力してください",

		set_6: "会社の住所",

		set_7: "会社の住所を入力してください",

		set_8: "電話番号",

		set_9: "携帯電話番号を入力してください",

		set_10: "連絡先名",

		set_11: "連絡先名を入力してください",

		set_12: "アカウントの作成",

		set_13: "ログインアカウントを設定してください（携帯電話番号に置き換えることができます）",

		set_14: "パスワードの設定",

		set_15: "ログインパスワードを設定してください",

		set_16: "アバターを保存",

		set_17: "写真をアップロード",
		set_18: "jpg,png,jpeg 形式の画像をサポートしており,最大 1 枚までアップロードできます",
		set_19: "ID写真",

		set_20: "ID写真をアップロードしてください",

		set_21: "写真をアップロードしてください",
		set_22: "撮影例",
		set_23: "jpg,png,jpeg形式の画像をサポートしており,最大2枚までアップロードできます",

		set_24: "ID番号をバインドしてください",

		set_25: "ID番号を設定してください",

		set_26: "国をバインドしてください",

		set_27: "国をバインドしてください",

		set_28: "WhatsAppをバインドしてください",

		set_29: "WhatsAppをバインドしてください",

		set_30: "ユーザーの月収",

		set_31: "月収を入力してください",

		set_32: "招待コード",

		set_33: "招待コードを入力してください",

		set_34: "読んで同意しました",

		set_35: "プライバシーポリシー",

		set_36: "申請を送信してください",

		set_37: "加盟店が決済します",

		set_38: "携帯電話番号情報を入力してください",

		set_39: "身分証明書の写真をアップロードしてください",

		set_40: "ストアのアバターをアップロードしてください",

		set_41: "まずはプライバシーポリシー に同意してください",

		set_42: "JPG または PNG 形式の画像のみアップロードできます",

		set_43: "アカウント",

		set_44: "メール",

		set_45: "おめでとうございます。情報が正常に送信されました！",

		set_46: "審査は 3 営業日以内に完了する予定です。承認された場合は,通知のテキスト メッセージをお送りしますので,ご確認ください！",

		set_47: "おめでとうございます。審査に合格しました！",

		set_48: "ご注意: パスワードは,アカウント作成時に設定したログイン パスワードです。パスワードを忘れた場合は,公式カスタマーサービスに連絡して変更することができます",

		set_49: "申し訳ありませんが,レビューに失敗しました！",

		set_50: "情報を入力して再度送信してください！",

		set_51: "ホームに戻る",

		set_52: "管理バックエンドアドレス",

		set_53: "販売者アカウント",

		set_54: "再送信",

		set_55: "バインディング国",

		set_56: "ユーザーの月収",

		set_57: "ストアプロフィール写真をアップロードしてください",

		set_58: "操作",

		set_59: "確認コードを取得",

		set_60: "ID番号",
	},
	tabbar: {
		home: "ホーム",
		manage: "商品",
		order: "注文",
		my: "マイ",
		tb_dk: "レベル紹介"
	},
	signin: {
		title: 'マーチャントログイン',
		Prompts1: 'アカウント番号を入力してください',
		Prompts2: 'パスワードを入力してください',
		article: '読み同意',
		Agreement: 'プライバシーポリシー',
		buttenText: 'ログイン',
		platform: "マーチャントプラットフォームの名前",
		loading: '読み込み中',
		textInOffset: '下に引っ張って更新',
		textOutOffset: '更新を解除',
		textSuccess: '読み込み成功',
		textErr: '読み込み失敗',
		loginYS: 'プライバシーポリシーに同意してください',
		selectXY: '同意を選択してください',
		textNoMore: "もうない～"
	},
	me_nu: {
		t_1: "ホーム",
		t_2: "商品管理",
		t_3: "注文管理",
		t_4: "マイ",
		t_5: "入金",
		t_6: "広告紹介"
	},
	bus_zc: {
		zc_a1: "Tiktok ショップ",
		zc_a2: "現在はサポートのみ",
		zc_a3: "社内招待",
		zc_a4: "無料運営",
		zc_a5: "備蓄不要,追加費用なし",
		zc_a6: "現フェーズではショップ招待コードが必要です",
		zc_a7: "軽量資産戦略モデル",
		zc_a8: "備蓄不要,ドロップシッピング,販売,あとはサプライヤーが処理します",
		zc_a9: "無料トラフィックサポート",
		zc_a10: "管理者権限を持つユーザーはパブリックサポートを受けることができます",
		zc_a11: "今すぐ開始",
		zc_a12: "今すぐ開始",
		zc_a13: "ショップ招待コードを入力してください",
		zc_a14: "認証コードを入力してください",
		zc_a15: "確認",
		zc_a16: "認証",
		zc_a17: "送信",
		l_l47: "ウォレット ID を入力してください",
		l_l48: "金額を入力してください",
		l_l49: "パスワードを入力してください",
		l_l50: "パスワードを入力してください",
		l_l51: "古いパスワードを入力してください",
		l_l52: "電子メールでバインド",
		l_l53: "電子メール アドレス",
		l_l54: "操作が成功しました",
		l_l55: "電子メール アドレスを入力してください",
		l_l56: "証明書をアップロードしてください",
		l_l57: "アップロードが成功しました",
		l_l58: "画像",
		l_l59: "銀行",
		l_l60: "入出金記録",
		l_l61: "チェック",
		l_l62: "証明書",
		l_l63: "電話番号",
		l_l64: "Eメール",
		l_l65: "電話番号を入力してください",
		l_l66: "Eメールアドレスを入力してください",
		l_l67: "メッセージ",
		l_l68: "購入者メッセージ",
		l_l69: "システムセッション",
		l_l70: "送信",
		l_l71: "ショップ広告",
		l_l72: "ショップ広告",
		l_l73: "購入履歴",
		l_l74: "購入",
		l_l75: "支払いパスワードを入力してください",
		l_l76: "取引パスワード",
		l_l77: "購入",
		l_l78: "取引パスワードを入力してください",
		l_l79: "購入が完了しました",
		l_l80: "購入履歴",
		l_l81: "購入時間 ",
		l_l82: "発生したクリック数",

		l_l83: "発生した注文量",

		l_l84: "有効",

		l_l85: "終了",

		l_l86: "クーポン",

		l_l87: "利用可能なクーポン",

		l_l88: "利用可能なクーポンはありません",

		l_l89: "ショップ名",

		l_l90: "ショップ名を特殊文字なしで入力してください",

		l_l91: "ショップの住所",

		l_l92: "ショップの住所を入力してください",

		l_l93: "一時停止",

		l_l94: "正式名称",

		l_l95: "名前を特殊文字なしで入力してください",

		l_l96: "ドキュメントの種類",

		l_l97: "証明書番号",

		l_l98: "ID またはパスポート番号を入力してください",

		l_l99: "国",

		l_l100: "国を選択してください",

		l_l101: "ID/パスポート番号をアップロードしてください",

		l_l102: "ID番号は空欄にできません",

		l_l103: "名前は空欄にできません",

		l_l104: "国は空欄にできません",

		l_l105: "WhatsApp番号",

		l_l106: "例",

		l_l107: "月収",

		l_l108: "月収を入力してください",

		l_l109: "国の選択",

	},
	bus_hm: {
		hm_a1: "本日の売上高",

		hm_a2: "本日の注文処理",

		hm_a3: "本日入店した人数",

		hm_a4: "注文数量統計",

		hm_a5: "ページビュー統計",

		hm_a6: "今日",
		hm_a7: "週",
		hm_a8: "月",
		hm_a9: "合計",
		hm_a10: "手数料",
		hm_a11: "支払い保留中",
		hm_a12: "獲得予定",
		hm_a13: "昨日",
		hm_a14: "過去 7 日間",
		hm_a15: "過去 30 日間",
		hm_a16: "チームボーナス",
		hm_a17: "店舗訪問回数",
		hm_a18: "保留中の注文",
		hm_a19: "注文を履行",
		hm_a20: "合計注文",
		hm_a21: "アフターマーケット注文",
		hm_a22: "保留中利益 ",
		hm_a23: '売上高トレンドチャート',
		hm_a24: '入店人数トレンドチャート',
		hm_a25: '注文数量トレンドチャート',
		hm_a26: '閲覧トレンドグラフ',
		hm_a27: '売上',
		hm_a28: '残高',
		hm_a29: '手数料',
		hm_a30: '推定手数料',
		hm_a31: "今日の訪問者",
		hm_a32: "今日のフォロー",
		hm_a33: "今日の注文量",
		hm_a34: "今日の手数料",
		hm_a35: "店舗の注目度",
		hm_a36: "店舗注文",
		hm_a37: "今日のデータ"
	},
	bus_goodManage: {
		e1: '販売中',
		e2: '倉庫',
		e3: '在庫アラート',
		e4: 'ごみ箱',
		e5: '確認待ち',
		e6: '失敗',
		e7: 'すべて選択',
		e8: 'すべて棚から外されました',
		e9: '棚',
		e10: '共通',
		e11: '商品',
		// e12: ​​'削除を確認',
		e13: '出品を確認',
		e14: '削除を確認',
		e15: 'ゴミ箱への移動を確認',
		e16: '倉庫に置かれていることを確認',
		e17: '利用可能な商品がありません',
		e18: 'ウィンドウに追加',
		e19: '入手可能',
		e20: "追加予定",
		e21: "すべて選択",
		e22: "棚から削除",
		e23: "データがありません!",
		e24: "ボックスにチェックを入れてください",
		e12: '削除を確認'
	},
	bus_ord: {
		od_a1: "注文リスト",
		od_a2: "注文番号",
		od_a3: "支払い保留",
		od_a4: "発送済み",
		od_a5: "受領済み",
		od_a6: "完了",
		od_a7: "終了",
		od_a8: "返金済み",
		od_a9: "物流情報",
		od_a10: "費用",
		od_a11: "販売価格",
		od_a12: "費用",
		od_a13: "利益",
		od_a14: "注文金額",
		od_a15: "すべて",
		od_a16: "1-Click 支払い",
		od_a17: "物流情報",
		od_a18: "取引パスワードを入力",
		od_a19: "取引パスワード",
		od_a20: "アカウントを追加",
		od_a21: "すべて",
		od_a22: "支払い保留中",
		od_a23: "配送予定",
		od_a24: "受領予定",
		od_a25: "完了",
		od_a26: "キャンセル",
		od_a27: "返金",
		od_a28: "商品を選択してください",
		od_a29: "取引パスワードを入力してください",
		od_a30: "成功",
		od_a31: "プロモーション リスト",
		od_a32: "価格",
		od_33: "取引パスワード",
		od_34: "パスワードを入力してください",
		od_35: "購入",
		od_36: "費用",
		od_37: "利益",
		od_38: "詳細を表示",
		od_39: '合計',
		od_40: '注文',
		od_41: '合計注文',
		od_42: '処理中',
		od_43: '完了',
		od_44: '注文キャンセル',
		od_45: '返金',
		od_a46: '在庫',
		od_a47: '棚',
		od_a48: '棚から取り外されました',
		od_a49: 'ウィンドウに追加'

	},
	tk_show: {
		sh_a1: "ディスプレイ管理",
		sh_a2: "製品番号",
		sh_a3: "在庫: ",
		sh_a4: "販売価格",
		sh_a5: "コスト",
		sh_a6: "利益",
		sh_a7: "プロモーション",
		sh_a8: "追加商品",
		sh_a9: "すべて",
		sh_a10: "掲載済み",
		sh_a11: "削除済み",
		sh_a12: "成功",
		sh_a13: "在庫商品",
		sh_a14: "回復",
	},
	bus_my: {
		y1: 'パーソナルセンター',
		y2: 'サインインをクリック',
		y3: '稼働中',
		y4: '一時閉鎖',
		y5: '残高',
		y6: '出金',
		y7: 'チャージへ',
		y8: '機能サービス',
		y9: '商品管理',
		y10: '統計',
		y11: '販売者設定',
		y12: '設定',
		y13: 'バインド銀行カード',
		y14: '入金履歴',
		y15: '出金履歴',
		y16: 'アカウント変更の詳細',
		y17: '広告配信',
		y18: 'チーム',
		y19: 'サインアウト',
		y20: 'バージョン番号',
		y21: 'セットアップは成功しました',
		y22: 'ウォレット',
		y23: '言語',
		y24: '顧客',
		y25: 'カスタマーサービスワークベンチ',
		y26: 'カスタマーサービスに問い合わせる',
		y27: 'メール',
		y28: 'まず認証に進んでください'
	},
	tk_wa: {
		wa_a1: "ウォレット",
		wa_a2: "総資産",
		wa_a3: "残高",

		wa_a4: "入金",

		wa_a5: "処理",

		wa_a6: "決済",

		wa_a7: "出金",

		wa_a8: "出金口座をバインド",

		wa_a9: "取引パスワードの設定",

		wa_a10: "収入と支出の記録",

		wa_a11: "留保額の通知",

		wa_a12: "銀行経由の入金についてはカスタマーサービスにお問い合わせください。",

		wa_a13: "確認",

		wa_a14: "銀行を選択",

		wa_a15: "銀行を選択するにはクリックしてください",

		wa_a16: "出金金額",

		wa_a17: "金額を入力してください",

		wa_a18: "取引パスワード",

		wa_a19: "パスワードを入力してください",

		wa_a20: "口座リスト",
		wa_a21: "新規アカウントの追加",

		wa_a22: "アカウント情報",

		wa_a23: "銀行",

		wa_a24: "銀行名",

		wa_a25: "支店番号",

		wa_a26: "名前",

		wa_a27: "銀行口座番号",

		wa_a28: "ウォレットアドレス",

		wa_a29: "取引パスワードの設定",

		wa_a30: "古いパスワードを入力してください",

		wa_a31: "新しいパスワードを入力してください",

		wa_a32: "送信",

		wa_a33: "タイプを選択してください",

		wa_a34: "名前を入力してください",

		wa_a35: "支店番号を入力してください",

		wa_a36: "銀行口座番号を入力してください",

		wa_a37: "ウォレットアドレスを入力してください",

		wa_a38: "メールアドレス",
		wa_a39: "出金方法",
		wa_a40: "暗号通貨",
		wa_a41: "銀行",
		wa_a42: "新しいパスワードを確認してください",
		wa_a43: "以下の支払い情報をよく確認してください",
		wa_a44: "番号を入力してください",
		wa_a45: "銀行名",
		wa_a46: "所有者名",
		wa_a47: "銀行番号",
		wa_a48: "ファンドパスワードを入力してください",
	},
	tk_zc: {
		zc_a1: "Tiktok ショップ",
		zc_a2: "現在はサポートのみ",
		zc_a3: "社内招待",
		zc_a4: "無料運営",
		zc_a5: "備蓄不要,追加費用なし",
		zc_a6: "現フェーズではショップ招待コードが必要です",
		zc_a7: "軽量資産戦略モデル",
		zc_a8: "備蓄不要,ドロップシッピング,販売,あとはサプライヤーが処理します",
		zc_a9: "無料トラフィックサポート",
		zc_a10: "管理者権限を持つユーザーはパブリックサポートを受けることができます",
		zc_a11: "今すぐ開始",
		zc_a12: "今すぐ開始",
		zc_a13: "ショップ招待コードを入力してください",
		zc_a14: "認証コードを入力してください",
		zc_a15: "確認",
		zc_a16: "認証",
		zc_a17: "送信",
		l_l47: "ウォレット ID を入力してください",
		l_l48: "金額を入力してください",
		l_l49: "パスワードを入力してください",
		l_l50: "パスワードを入力してください",
		l_l51: "古いパスワードを入力してください",
		l_l52: "電子メールでバインド",
		l_l53: "電子メール アドレス",
		l_l54: "操作が成功しました",
		l_l55: "電子メール アドレスを入力してください",
		l_l56: "証明書をアップロードしてください",
		l_l57: "アップロードが成功しました",
		l_l58: "画像",
		l_l59: "銀行",
		l_l60: "入出金記録",
		l_l61: "チェック",
		l_l62: "証明書",
		l_l63: "電話番号",
		l_l64: "Eメール",
		l_l65: "電話番号を入力してください",
		l_l66: "Eメールアドレスを入力してください",
		l_l67: "メッセージ",
		l_l68: "購入者メッセージ",
		l_l69: "システムセッション",
		l_l70: "送信",
		l_l71: "ショップ広告",
		l_l72: "ショップ広告",
		l_l73: "購入履歴",
		l_l74: "購入",
		l_l75: "支払いパスワードを入力してください",
		l_l76: "取引パスワード",
		l_l77: "購入",
		l_l78: "取引パスワードを入力してください",
		l_l79: "購入が完了しました",
		l_l80: "購入履歴",
		l_l81: "購入時間 ",
		l_l82: "発生したクリック数",

		l_l83: "発生した注文量",

		l_l84: "有効",

		l_l85: "終了",

		l_l86: "クーポン",

		l_l87: "利用可能なクーポン",

		l_l88: "利用可能なクーポンはありません",

		l_l89: "ショップ名",

		l_l90: "ショップ名を特殊文字なしで入力してください",

		l_l91: "ショップの住所",

		l_l92: "ショップの住所を入力してください",

		l_l93: "一時停止",

		l_l94: "正式名称",

		l_l95: "名前を特殊文字なしで入力してください",

		l_l96: "ドキュメントの種類",

		l_l97: "証明書番号",

		l_l98: "ID またはパスポート番号を入力してください",

		l_l99: "国",

		l_l100: "国を選択してください",

		l_l101: "ID/パスポート番号をアップロードしてください",

		l_l102: "ID番号は空欄にできません",

		l_l103: "名前は空欄にできません",

		l_l104: "国は空欄にできません",

		l_l105: "WhatsApp番号",

		l_l106: "例",

		l_l107: "月収",

		l_l108: "月収を入力してください",

		l_l109: "国の選択",

	},
	tk_re: {
		r_r1: "これ以上の情報はありません",

		r_r2: "クリックしてさらに読み込む",

		r_r3: "更新してください",

		r_r4: "読み込み中",

		r_r5: "タスク時間",

		r_r6: "タスク番号",

		r_r7: "手数料料金",
		r_r8: "手数料",

		r_r9: "注文の送信",

		r_r10: "タスク記録",

		r_r11: "送信成功",

		r_a1: "ストアドバリュー記録",

		r_a2: "受取金額",

		r_a3: "注文番号",

		r_a4: "チャージ時間",

		r_a5: "支払い保留中",

		r_a6: "支払い済み",

		r_a7: "支払い失敗",

		r_a8: "キャンセル",

		r_a9: "タイムアウト",

		r_s2: "数量",

		r_s3: "デポジット",

		r_s4: "見積もり",

		r_s5: "収入",

		r_s6: "保管時間",

		r_s7: "有効期限",

		r_s8: "財務管理",

		r_s9: "通常収入",
		r_s10: "早期チェックアウト",
		r_s11: "収益の中断",
		r_s12: "収益の中断",
		r_s13: "収益の中断?",
		r_s14: "中断成功",

		r_w2: "サービス料",
		r_w3: "出金金額",
		r_w4: "出金タイプ",
		r_w5: "支払い状況",
		r_w6: "支払い保留中",
		r_w7: "支払い成功",
		r_w8: "支払い失敗",
		r_w9: "承認状況",
		r_w10: "確認へ",
		r_w11: "確認成功",
		r_w12: "閉じる",
		r_w13: "キャンセル",
		r_w14: "預金タイプ"
	},
	tk_wr: {
		w_a1: "出金",
		w_a2: "利用可能残高",
		w_a3: "全額出金",
		w_a4: "出金範囲",
		w_a5: "以下の支払い情報をよくご確認ください",
		w_a6: "銀行名",
		w_a7: "名義人名",
		w_a8: "銀行口座番号",
		w_a9: "電話番号",
		w_a10: "取引パスワードを入力してください",
		w_a11: "出金を送信",
		w_u1: "出金金額",
		w_u3: "住所を確認してください",
		w_u4: "まず住所をバインドしてください",
		w_u5: "確認",
		w_u6: "現在の出金手数料:",
		w_u7: "正しい出金範囲を入力してください",
		w_u8: "出金成功",
		w_u9: "支払い方法",
		r_r1: "ストアドバリュー",

		r_r2: "最小ストアドバリュー金額",

		r_r3: "ストアドバリューを送信",

		r_r4: "残りの支払い時間",

		r_r5: "注文番号",

		r_r6: "注文金額",

		r_r10: "注文ステータス",

		r_r7: "支払い保留中",

		r_r8: "ストアドバリュー住所",

		r_r9: "支払いをキャンセル",

		r_r11: "現在の注文をキャンセルしますか？",

		r_r12: "注文をキャンセル",

		r_r13: "キャンセルに成功しました",

		r_r14: "ストアドバリュー金額",

		r_r15: "請求範囲",

		r_r16: "正しいストアドバリュー範囲を入力してください",

		r_r17: "トップアップ範囲",

		r_r18: "選択画像 ",
		r_r19: '受け取った金額',
	},
	tk_mi: {
		m_a1: "残高の詳細",
		m_a2: "データの選択",
		m_a3: "検索",
		m_a4: "すべての記録",
		m_a5: "引き出し記録",
		m_a6: "保存された値の記録",
		m_s1: "友達をTikTokショップに招待",
		m_s2: "始めるのに必要なのは携帯電話だけです",
		m_s3: "総収入",
		m_s5: "推定収入",
		m_s6: "振替",
		m_s7: "金額を入力",
		m_s8: "収入基準",
		m_s9: "日",
		m_s10: "金額",
		m_s11: "振替",
		m_s12: "購入",
		m_s13: "正しい保存された値を入力してください金額",
		m_s14: "購入完了",

		m_t1: "私のチームメンバー",

		m_t2: "電話",

		m_t3: "部下の数",

		m_t4: "残高",

		m_t5: "登録時間",

		m_t6: "合計手数料",

		m_t7: "全員",

		m_t8: "レベル",

		m_t9: "合計数",

		m_t10: "クラス A",

		m_t11: "クラス B",

		m_t12: "クラス C",

		m_t13: "合計リベート",

		m_t14: "本日の合計リベート",

		m_t15: "チームレポート",

		t_t1: "合計タスク収入",

		t_t2: "本日完了したタスクの数",

		t_t3: "手数料を受け取る",
		t_t4: "タスクオフデー",

		t_t5: "タスクを開始",

		t_t6: "完了するタスク",

		t_t7: "次のレベルの VIP を推奨",

		t_t8: "すべてのタスクが完了しました",

		t_t9: "手数料率",

		m_m1: "手数料",

		m_m4: "タスク記録",

		m_m5: "残高詳細",

		m_m6: "出金記録",

		m_m7: "ストアドバリュー記録",

		m_m8: "チームレポート",

		m_m9: "共有",

		m_m10: "設定",

		m_m11: "ログアウト",

		m_m12: "サービスセンター",

		m_m13: "再ログインしますか?",

		m_m14: "バインド",

		m_m15: "出金",

	},
	tk_ad: {
		b_b1: "銀行を選択してください",

		b_b2: "オプションを選択してください",

		b_b3: "ストアドバリューの金額を入力してください",

		b_b4: "チャージ方法を選択してください",

		b_b5: "入力してください",

		a_d1: "ダウンロード",

		a_d2: "メッセージセンター",

		a_d3: "設定",

		a_d4: "チーム",

		a_d5: "ストアドバリューリスト",

		a_d6: "チャージ成功",

		a_d7: "賃金の説明",

		a_d8: "固定口座",

		a_d9: "入金",

		a_c1: "ホーム",

		a_c2: "タスク",

		a_c3: "サービス",

		a_c4: "アクティビティ",

		a_c5: "私",

	},
	tk_s1: {
		a_a1: "残高",
		a_a2: "資金",
		a_a3: "金額",
		a_a4: "ループ",
		a_a5: "日次収入",
		a_a6: "総収入",
		a_a7: "処理",
		a_a8: "購入",
		a_a9: "購入数量",
		a_a10: "日次増加",
		a_a11: "金額範囲",
		a_a12: "購入数量",

		s_s1: '正式従業員のみ。 ',
		s_s2: "署名",
		s_s3: "労働契約",
		s_s4: "受領金額",
		s_s5: "財務諸表",
		s_s6: "チーム管理",
		s_s7: "パスワード管理",
		s_s8: "ウォレット管理",
		s_s9: "アカウント削除",
		s_s10: "資金記録",
		s_s11: "パスワードを記憶する",
		s_s12: "未処理の注文があります。前回の入金を繰り返しますか?",
		s_s13: "日",

		l_l1: "抽選",
		l_l2: "利用可能",
		l_l3: "完了",
		l_l6: "報酬名",
		l_l7: "物理的な報酬",
		l_l8: "利用可能",
		l_l9: "完了",
		l_l10: "私の報酬",
		l_l11: "アクティビティ ルール",
		l_l12: "取得おめでとうございます",
		l_l13: "現金報酬",
		l_l14: "私の保険",
		l_l15: "場所",
		l_l16: "保険金額",
		l_l17: "プロモーション時間",
		l_l18: "返却時間",
		l_l19: "保険の返却",
		l_l20: "ボーナス $5-$2000,頑張ってください!",
		l_l21: "利用可能残高",
		l_l22: "確認",
		l_l23: "確認中...,お待ちください。",
		l_l24: "実名認証",
		l_l25: "名と姓",
		l_l26: "電話番号",
		l_l27: "お名前を入力してください",

		l_l28: "電話番号を入力してください",

		l_l29: "実画像",

		l_l30: "IDカード（表面）",

		l_l31: "IDカード（裏面）",

		l_l32: "正しい身分証明書を入力してください",

		l_l33: "ファイルをアップロードしてください",

		l_l34: "アップロードに成功しました",

		l_l35: "審査中",

		l_l36: "審査に成功しました",

		l_l37: "審査が拒否されました",

		l_l38: "送信",

		l_l39: "実名認証が審査中です。",

		l_l40: "実名認証を完了して,撤回を再送信してください。",

		l_l41: "実名",

		l_l42: "審査中です。しばらくお待ちください...",

		l_l43: "実名認証が完了しました",

		l_l44: "レビュー不合格。情報をよく確認してください。",
		l_l45: "審査に失敗しました。審査のために再送信してください",
		l_l46: "税金",
		l_l47: "有効な電話番号を入力してください",

	},
	tk_in: {
		i_s1: "保存",
		i_s2: "正常に保存しました",
		i_s3: "TXIDを入力してください",
		i_s4: "銀行",
		i_s5: "USDT:(TRC-20) アドレス",
		i_s51: "Chivo: (BTC) アドレス",
		i_s6: "ログインパスワード",
		i_s7: "出金パスワード",
		i_s8: "配送情報",
		i_a1: "銀行管理",
		i_a2: "銀行名",
		i_a3: "銀行名を選択してください",
		i_a4: "銀行口座番号",
		i_a5: "銀行口座番号を入力してください",
		i_a6: "アカウント所有者名",
		i_a7: "アカウント所有者名を入力してください",
		i_a8: "電話番号",
		i_a9: "電話番号を入力してください",
		a_b1: "ウォレット管理",
		a_b2: "TRC20 アドレスを入力してください",
		a_b3: "パスワード管理",
		a_b4: "古いパスワード",
		a_b5: "古いパスワードを入力してください",
		a_b6: "新しいパスワード",
		a_b7: "新しいパスワードを入力してください",
		a_b8: "パスワードの確認",
		a_b9: "新しいパスワードを入力してください",
		a_b10: "古いパスワードを入力してください",
		a_b11: "パスワードは同一にできません",
		a_b12: "新しいパスワードが一致しません",
		a_c1: "配送情報管理",
		a_c2: "受取人",
		a_c3: "受取人を入力してください名前 ",
		a_c4: "住所",
		a_c5: "住所を入力してください",
		a_c6: "まずファンドのパスワードを設定してください"
	},
	tk_al: {
		a_c1: "確認",
		a_c2: "キャンセル",
		a_c3: "言語設定",
		a_c4: "カスタマー サービス",
		a_c7: "すべて",
		a_c8: '保留中',
		a_c9: "成功",
		a_c10: "キャンセル",
		a_d1: "コピー",
		a_d2: "ステータス",
	},
	tk_ck: {
		a_c2: '確認',
		r_o2: "注文番号",
		r_o3: '注文金額',
		r_o4: "注文ステータス",
		r_o5: "支払い保留中",
		r_o6: "ストアド バリュー アドレス",
		r_o7: "注文のキャンセル",
		r_o8: "注文をキャンセルしますか?",
		a_c1: "キャンセル",
		a_c2: "確認",
		a_c4: "コピー成功",
		a_c5: "キャンセル成功",
		r_r11: "バウチャーを送信",
		r_r6: "ストアドバリューを送信",
		b1: "銀行口座名義人",
		b2: "銀行名",
		b3: "銀行口座番号",
		a_t1: "プロンプト",
		r_r8: "チャージ"
	},
	tk_w: {
		w1: "出金タイプ",
		w2: "出金ネットワーク",
		w3: "出金アドレス",
		w4: "出金金額",
		w5: "実際の金額",
		w6: "サービス料",
		w7: "ウォレット残高",
		w8: "手数料",
		w9: "カスタマーサービスに問い合わせ",
		w10: "銀行振込",
		w10: '銀行',
	},
	sign: {
		s1: "戻る",
		s2: "署名",
		s3: "署名",
		s4: "契約書に署名してください",
		s5: "携帯電話",
		s6: "E メール登録",
		s7: "ショップロゴをアップロード",
		s8: "携帯電話",
		s9: "E メールでログイン",
		s10: "昇順",
		s11: "降順",
	},
	loan: {
		lo_i1: 'ローン',
		lo_i2: 'すべて',
		lo_i3: '利息は毎日計算され,早期返済の場合は手数料は免除されます',
		lo_i4: 'ローン期間',
		lo_i5: 'いつでも早期返済可能',
		lo_i6: '返済時期と詳細',
		lo_i7: '支払い期限',
		lo_i8: 'および',
		lo_i9: '返済口座',
		lo_i10: '口座残高',
		lo_i11: 'ローン契約',
		lo_i12: 'ローン金額',
		lo_i13: '売掛金',
		lo_i14: '口座残高',
		lo_i15: '年利率(下書き)',
		lo_i16: '返済日',
		lo_i17: '合計利息',
		lo_i18: 'ローン対象',
		lo_i19: '合計',
		lo_i20: 'ローン契約',
		lo_i21: '借り手',
		lo_i22: 'ID番号',
		lo_i23: '契約に同意して確認',
		lo_i24: '返済時期と詳細',
		lo_i25: '固定期間返済',
		lo_i26: '元金を含む',
		lo_i27: '以下の契約を読んで確認',
		lo_i28: '契約に同意',
		lo_i29: 'パスワードを入力してください',
		lo_i30: "パスワード",
		lo_i31: "契約に同意する",
		lo_i32: "返済",
		lo_l1: "借り入れ可能",
		lo_l2: "年利率 (14.1%),100 ドルにつき 1 日 0.45 ドル",
		lo_l3: "元金の返済",
		lo_l4: "この期間に支払うべき金額",
		lo_l5: "ローンを申請する",
		lo_l6: "申請金額",
		lo_l7: "申請時間",
		lo_l8: "審査状況",
		lo_l9: "審査待ち",
		lo_l10: "拒否",
		lo_l11: "合格",
		lo_v1: "確認済み",
		lo_v2: "有効なパスワードを使用してください認証のためのID情報 ",
		lo_v3: '電話番号',
		lo_v4: '借り手',
		lo_v5: 'ID番号',
		lo_v6: 'ID写真',
		lo_v7: '肖像写真',
		lo_v8: '背面写真',
		lo_v9: '今すぐ認証',
		lo_p1: '返済',
		lo_p2: 'ローン記録',
		lo_p3: '今回の返済',
		lo_p4: '未払い元金合計',
		lo_p5: '利用可能額',
		lo_p6: '返済の詳細',
		lo_p7: '合計',
		lo_p8: '問題',
		lo_p9: '返済',
		lo_p10: "元金を含む",
		lo_p11: "すぐに返済する",
		lo_p12: "残高",
		lo_p13: "銀行カード",
		lo_p14: "送信",
		lo_p15: "パスワードを入力してください",
		lo_p16: "パスワード",
		lo_p17: "契約に同意します",
		lo_p18: "返済不要",
		lo_lr1: "ローン記録",
		lo_lr2: "ローン金額",
		lo_lr3: "ローン状況",
		lo_lr4: "審査中...",
		lo_lr5: "承認",
		lo_lr6: "拒否",
		lo_lr7: "ローン期間",
		lo_vt1: "ID をアップロードしてください",
		lo_vt2: "有効な電話番号を入力してください",
		lo_vt3: "お名前を入力してください",
		lo_vt4: "ID 番号を入力してください",
		lo_vt5: "パスワードが間違っています",
		lo_vt6: "プライバシー ポリシーに同意します",
		lo_vt7: "最小ローン",
		lo_vt8: "最大金額を超えました",
		lo_vt9: "送信済み,審査中",
		lo_vt10: "拒否されました",
		lo_vt11: "ローン"
	},
	bus_login: {
		chineseLang: '中国語',
		englishLang: '英語',
		chooseLange: '言語を選択してください'
	},
	bus_Statistics: {
		sta1: '取引分析',
		sta2: '商品分析',
		sta3: 'アクセス分析',
		sta4: '過去 7 日間',
		sta5: '成立​​した注文 (取引)',
		sta6: '売上高 (金額)',
		sta7: '利益傾向チャート',
		sta8: '正順',
		sta9: '逆順',
		sta10: '売上',
		sta11: 'ページビューで並べ替え',
		sta12: '入店人数',
		sta13: '並べ替え',
		sta14: 'データ'
	},
	bus_shopSetting: {
		ss1: '基本情報',
		ss2: 'ビジネス情報',
		ss3: 'マーチャントアバター',
		ss4: 'ビジネス名',
		ss5: 'マーチャントのタイプ',
		ss6: 'メインカテゴリ',
		ss7: 'マーチャントの評価',
		ss8: '連絡先',
		ss9: '連絡先番号',
		ss10: '店舗プロフィール',
		ss11: 'ビジネスステータス',
		ss12: '営業中',
		ss13: '臨時休業',
		ss14: '営業時間',
		ss15: 'ビジネス住所',
		ss16: '荷受人',
		ss17: '荷受人の名前を入力してください。荷受人',
		ss18: '連絡先',
		ss19: '携帯電話番号を入力してください',
		ss20: '州/市/地区',
		ss21: '選択してください',
		ss22: '完全な住所',
		ss23: 'コミュニティ,通り,番地などの情報を入力してください',
		ss24: '完了',
		ss25: '連絡先名を入力してください',
		ss26: '連絡先番号を入力してください',
		ss27: '店舗の説明を入力してください'
	},
	bus_userProfile: {
		up1: 'パスワードを変更してください',
		up2: '現在のパスワード',
		up3: '現在のパスワードを入力してください',
		up4: '新しいパスワード',
		up5: '新しいパスワードを入力してください',
		up6: "パスワードを確認してください",
		up7: "確認パスワードをもう一度入力してください",
		up8: "変更を確認してください"
	},
	bus_term: {
		bt1: "期間スケール",
		bt2: "期間ボーナス",
		bt3: "ReferrersCode",
		bt4: "コピー",
		bt5: "デフォルトリンク",
		bt6: "ユーザー名",
		bt7: "利益額",
		bt8: "グレード"
	},
	bus_wallet: {
		bw1: "最近の取引",
		bw2: "以下の手順に従ってリチャージを開始してください",
		bw3: "暗号通貨",
		bw4: "オフライン",
		bw5: "キャンセル",
		bw6: "次へ",
		bw7: "リチャージ",
		bw8: "通貨",
		bw9: "送金ネットワーク",
		bw10: "リチャージアドレス",
		bw11: "リチャージするには,固有のアドレスをコピーするか,QR コードを使用してください",
		bw12: "リチャージ金額",
		bw13: "リチャージ範囲",
		bw14: "証明書をアップロード",
		bw15: "銀行名義人",
		bw16: "銀行名",
		bw17: "銀行番号",
		bw18: "バウチャーをアップロード",
		bw19: "利用可能残高",
		bw20: "チェーンタイプ",
		bw21: "チェーンタイプを入力してください",
		bw22: "ウォレットアドレス",
		bw23: "ウォレットアドレスを入力してください",
		bw24: "現在の出金手数料",
		bw25: "出金範囲",
		bw26: 'パスワードを入力してください',
		bw27: '出金を送信',
		bw28: 'アドレスをバインドする',
		bw29: '出金金額',
		bw30: 'アドレス管理',
		bw31: '追加',
		bw32: '新しいアドレスを追加',
		bw33: 'アドレスを入力してください',
		bw34: '銀行名を入力してください',
		bw35: '銀行カード番号',
		bw36: '銀行カード番号を入力してください',
		bw37: '口座名義人の名前',
		bw38: '口座名義人の名前を入力してください',
		bw39: '銀行をバインド',
		bw40: '出金を開始するには,以下の手順に従ってください',
		bw41: 'バインドされた出金口座を開始するには,以下の手順に従ってください',
	},
	bus_shop: {
		sp1: "製品番号",
		sp2: "市場価格",
		sp3: "在庫",
		sp4: "販売数量",
		sp5: "製品詳細",
		sp6: "バーチャル商品"
	},
	bus_shop: {
		sp1: '製品番号',
		sp2: '市場価格',
		sp3: '在庫',
		sp4: '販売数量',
		sp5: '製品詳細',
		sp6: "バーチャル商品"
	},
	register: {
		rg1: "登録へ進む",
		rg2: "登録",
		rg3: "新規アカウントを登録する",
		rg4: "携帯電話番号で登録する",
		rg5: "メールで登録する",
		rg6: "携帯電話番号を入力",
		rg7: "メール番号を入力",
		rg8: "SMS 認証コードを入力してください",
		rg9: "メール認証コードを入力してください",
		rg10: "パスワードを入力してください",
		rg11: "パスワードをもう一度入力してください",
		rg12: "招待コードを入力してください",
		rg13: "読んで同意する",
		rg14: "サービス契約",
		rg15: "プライバシー契約",
		rg16: "既存のアカウントでログインする",
		rg17: "確認",
		rg18: "キャンセル",
		rg19: "まず読んで同意してください",
		rg20: "そして",
		rg21: "正しい携帯電話番号を入力してください",
		rg22: "SMS 認証コードを入力してください",
		rg23: "正しいメール アカウントを入力してください",
		rg24: "メール認証コードを入力してください",
		rg25: "パスワードを設定してください",
		rg26: "2 つのパスワードが一致していません",
		rg27: "招待コードを入力してください",
		rg28: "メールアドレスを入力してください",
		rg29: "携帯電話番号を入力してください",
		rg30: "アカウント ログイン",
		rg31: "携帯電話ログイン",
		rg32: "メール ログイン"
	}
}